<?php
$ministry =
    "ΕΛΛΗΝΙΚΗ ΔΗΜΟΚΡΑΤΙΑ<br>
    ΥΠΟΥΡΓΕΙΟ ΠΑΙΔΕΙΑΣ ΘΡΗΣΚΕΥΜΑΤΩΝ &amp; ΑΘΛΗΤΙΣΜΟΥ<br>
    ΠΕΡΙΦΕΡΕΙΑΚΗ Δ/ΝΣΗ Π/ΘΜΙΑΣ &amp; Δ/ΘΜΙΑΣ ΕΚΠ/ΣΗΣ<br>
    ΚΕΝΤΡΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ<br>
    Δ/ΝΣΗ Δ/ΘΜΙΑΣ ΕΚΠ/ΣΗΣ ΑΝΑΤΟΛΙΚΗΣ ΘΕΣ/ΝΙΚΗΣ<br>
    6ο ΕΣΠΕΡΙΝΟ ΕΠΑ.Λ. ΘΕΣΣΑΛΟΝΙΚΗΣ";

$address = "
    : Αλεξάνδρου Παπαναστασίου 13<br>
    : 54639<br>
    : 6ο Εσπερινό ΕΠΑ.Λ. Θεσσαλονίκης<br>
    : 2310 889910 <br>
    : mail@6epal-esp-thess.thess.sch.gr";

$city = "Θεσσαλονικη";

$manager = "Η Διευθύντρια";

$manager_name = "ΠΑΠΑΔΟΠΟΥΛΟΥ ΖΗΝΟΒΙΑ ΠΕ01";
